[Character.CharClass_Iris_MotorMama AIClassDefinition]
DefaultDisplayName=""
UBMKilledByMessageString=""

[Character.CharClass_Iris_MotorMamaBike AIClassDefinition]
DefaultDisplayName=""
UBMKilledByMessageString=""

[Weapons.WT_Bandit_Launcher_Custom WeaponTypeDefinition]
Typename="Lançador"
PickupMessage="Você tem %s"
UseFailureLevelMessage="Você deve estar, pelo menos no nível %d para usar esse item."
UseFailureConstraintsMessage="Você não pode usar esse item."
NoManufacturerName="Genérico"

